[
  "¿Eso era lo mejor que podías escribir? Literal, F. Como perder diamantes en lava.",
  "Wow, qué profundo... seguro lo sacaste de un meme filosófico o de un libro encantado.",
  "Tu teclado merece vacaciones después de eso. O una poción de regeneración.",
  "¿Eso era broma? Porque ni el bot se rió XD. Como el Creeper amistoso, no existe.",
  "Increíble, pero no para bien. Next! Como el bioma de champiñones.",
  "¿Intentabas impresionar? Porque solo lograste cringe. Como construir con tierra.",
  "Mejor escribe eso en un post-it y piérdelo, bro. O tíralo al Nether.",
  "¿Eso era un mensaje o solo ruido digital? Discord decide. O el Enderman.",
  "Con ese comentario ganas un premio... pero de consolación. Como el huevo de dragón, nadie sabe para qué sirve.",
  "¿Eso era en serio? Espero que no, por tu bien. Como pelear con el Wither sin armadura.",
  "¿Era para todos o solo para entendidos? Porque ni la IA entendió. Como el lore de Minecraft.",
  "¡Eso sí que fue inesperado! Pero no en el buen sentido, crack. Como un Creeper detrás de ti.",
  "¿Eso era spoiler? Porque ni así me dieron ganas de ver la serie. Mejor juega Minecraft.",
  "¿Indirecta? Mejor mándame un sticker, es más claro. O un bloque de redstone.",
  "¿Mensaje secreto? Tranqui, ni el FBI lo descifra. Como el portal al End.",
  "¿Para reír o para llorar? Yo elegí reírme de ti. Como cuando te caes en la lava.",
  "¿Un reto? Mejor reto a que mejores tus mensajes. O que sobrevivas la primera noche sin morir.",
  "¿Eso era un meme? Porque ni el admin lo compartió. Como el bloque de tierra.",
  "¡Eso sí que fue original! (o eso crees tú). Como construir una casa redonda en Minecraft.",
  "¿Eso era todo? Nivel: usuario promedio de Discord. 😆 Como el aldeano que solo dice 'Hmm'.",
  "Bro, ni ChatGPT se atreve a responder eso. Ni el Ender Dragon se atreve a tanto.",
  "Si tu mensaje fuera NFT, nadie lo compraría. Ni el aldeano lo intercambia.",
  "Eso fue tan random que hasta el bot se bugueó. Como el clima en Minecraft.",
  "¿Buscabas atención? Aquí tienes un emoji: 🤡 O una etiqueta de 'Noob'."
]
